{
  "_name_or_path": "dbmdz/bert-base-italian-cased",
  "architectures": [
    "BertForSequenceClassification"
  ],
  "attention_probs_dropout_prob": 0.1,
  "classifier_dropout": null,
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 768,
  "id2label": {
    "0": "omicidio",
    "1": "omicidio_colposo",
    "2": "omicidio_stradale",
    "3": "tentato_omicidio",
    "4": "furto",
    "5": "rapina",
    "6": "violenza_sessuale",
    "7": "aggressione",
    "8": "spaccio",
    "9": "truffa",
    "10": "estorsione",
    "11": "contrabbando",
    "12": "associazione_di_tipo_mafioso"
  },
  "initializer_range": 0.02,
  "intermediate_size": 3072,
  "label2id": {
    "aggressione": 7,
    "associazione_di_tipo_mafioso": 12,
    "contrabbando": 11,
    "estorsione": 10,
    "furto": 4,
    "omicidio": 0,
    "omicidio_colposo": 1,
    "omicidio_stradale": 2,
    "rapina": 5,
    "spaccio": 8,
    "tentato_omicidio": 3,
    "truffa": 9,
    "violenza_sessuale": 6
  },
  "layer_norm_eps": 1e-12,
  "max_position_embeddings": 512,
  "model_type": "bert",
  "num_attention_heads": 12,
  "num_hidden_layers": 12,
  "pad_token_id": 0,
  "position_embedding_type": "absolute",
  "problem_type": "multi_label_classification",
  "torch_dtype": "float32",
  "transformers_version": "4.47.1",
  "type_vocab_size": 2,
  "use_cache": true,
  "vocab_size": 31102
}
