{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 101,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 102,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 103,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 104,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          102
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          103
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "unused0": 1,
      "unused1": 2,
      "unused2": 3,
      "unused3": 4,
      "unused4": 5,
      "unused5": 6,
      "unused6": 7,
      "unused7": 8,
      "unused8": 9,
      "unused9": 10,
      "unused10": 11,
      "unused11": 12,
      "unused12": 13,
      "unused13": 14,
      "unused14": 15,
      "unused15": 16,
      "unused16": 17,
      "unused17": 18,
      "unused18": 19,
      "unused19": 20,
      "unused20": 21,
      "unused21": 22,
      "unused22": 23,
      "unused23": 24,
      "unused24": 25,
      "unused25": 26,
      "unused26": 27,
      "unused27": 28,
      "unused28": 29,
      "unused29": 30,
      "unused30": 31,
      "unused31": 32,
      "unused32": 33,
      "unused33": 34,
      "unused34": 35,
      "unused35": 36,
      "unused36": 37,
      "unused37": 38,
      "unused38": 39,
      "unused39": 40,
      "unused40": 41,
      "unused41": 42,
      "unused42": 43,
      "unused43": 44,
      "unused44": 45,
      "unused45": 46,
      "unused46": 47,
      "unused47": 48,
      "unused48": 49,
      "unused49": 50,
      "unused50": 51,
      "unused51": 52,
      "unused52": 53,
      "unused53": 54,
      "unused54": 55,
      "unused55": 56,
      "unused56": 57,
      "unused57": 58,
      "unused58": 59,
      "unused59": 60,
      "unused60": 61,
      "unused61": 62,
      "unused62": 63,
      "unused63": 64,
      "unused64": 65,
      "unused65": 66,
      "unused66": 67,
      "unused67": 68,
      "unused68": 69,
      "unused69": 70,
      "unused70": 71,
      "unused71": 72,
      "unused72": 73,
      "unused73": 74,
      "unused74": 75,
      "unused75": 76,
      "unused76": 77,
      "unused77": 78,
      "unused78": 79,
      "unused79": 80,
      "unused80": 81,
      "unused81": 82,
      "unused82": 83,
      "unused83": 84,
      "unused84": 85,
      "unused85": 86,
      "unused86": 87,
      "unused87": 88,
      "unused88": 89,
      "unused89": 90,
      "unused90": 91,
      "unused91": 92,
      "unused92": 93,
      "unused93": 94,
      "unused94": 95,
      "unused95": 96,
      "unused96": 97,
      "unused97": 98,
      "unused98": 99,
      "unused99": 100,
      "[UNK]": 101,
      "[CLS]": 102,
      "[SEP]": 103,
      "[MASK]": 104,
      "d": 105,
      "##on": 106,
      "c": 107,
      "##er": 108,
      "s": 109,
      "p": 110,
      "a": 111,
      "##to": 112,
      "##re": 113,
      "##en": 114,
      "##ta": 115,
      "##ti": 116,
      "##in": 117,
      "##la": 118,
      "##el": 119,
      "di": 120,
      "##ri": 121,
      "##ra": 122,
      "##li": 123,
      "##te": 124,
      "##le": 125,
      "e": 126,
      "m": 127,
      "##un": 128,
      "##ia": 129,
      "n": 130,
      "##ro": 131,
      "##an": 132,
      "##ion": 133,
      "i": 134,
      "##ss": 135,
      "del": 136,
      "f": 137,
      "##he": 138,
      "in": 139,
      "##or": 140,
      "un": 141,
      "##lo": 142,
      "v": 143,
      "##zion": 144,
      "##om": 145,
      "la": 146,
      "##qu": 147,
      "##os": 148,
      "##ar": 149,
      "##ic": 150,
      "S": 151,
      "C": 152,
      "con": 153,
      "t": 154,
      "##es": 155,
      "per": 156,
      "al": 157,
      "che": 158,
      "g": 159,
      "##io": 160,
      "qu": 161,
      "il": 162,
      "##al": 163,
      "##men": 164,
      "##do": 165,
      "##is": 166,
      "##zione": 167,
      "##et": 168,
      "##no": 169,
      "##ca": 170,
      "su": 171,
      "##co": 172,
      "P": 173,
      "##ma": 174,
      "ri": 175,
      "##ere": 176,
      "o": 177,
      "L": 178,
      "-": 179,
      "A": 180,
      "l": 181,
      "b": 182,
      "##gli": 183,
      "I": 184,
      "##mo": 185,
      "##za": 186,
      "##va": 187,
      "de": 188,
      "M": 189,
      "N": 190,
      "##ci": 191,
      "##ono": 192,
      "##ol": 193,
      "##ce": 194,
      "##di": 195,
      "com": 196,
      "pro": 197,
      "è": 198,
      "le": 199,
      "##tu": 200,
      "##tto": 201,
      "1": 202,
      "da": 203,
      "D": 204,
      "##mp": 205,
      "se": 206,
      "nel": 207,
      "##da": 208,
      "##vo": 209,
      "##si": 210,
      "E": 211,
      "non": 212,
      "della": 213,
      "ca": 214,
      "##ch": 215,
      "##pp": 216,
      "##vi": 217,
      "##era": 218,
      "re": 219,
      "ma": 220,
      "an": 221,
      "##gg": 222,
      "si": 223,
      "una": 224,
      "h": 225,
      "##mi": 226,
      "##bi": 227,
      "po": 228,
      "##ve": 229,
      "##na": 230,
      "fa": 231,
      "##tà": 232,
      "pre": 233,
      "##us": 234,
      "T": 235,
      "##tra": 236,
      "##..": 237,
      "##tti": 238,
      "##ter": 239,
      "##bb": 240,
      "tu": 241,
      "B": 242,
      "G": 243,
      "sta": 244,
      "so": 245,
      "##...": 246,
      "##de": 247,
      "##ni": 248,
      "(": 249,
      "2": 250,
      "##che": 251,
      "pa": 252,
      "##ica": 253,
      "##sp": 254,
      "##mente": 255,
      "##ione": 256,
      "R": 257,
      "##uo": 258,
      "##ina": 259,
      "##ff": 260,
      "##cc": 261,
      "##ran": 262,
      "##sso": 263,
      "##tro": 264,
      "##ssi": 265,
      "##tta": 266,
      "##ente": 267,
      "F": 268,
      "V": 269,
      "##mento": 270,
      "##se": 271,
      "ques": 272,
      "dal": 273,
      "##ui": 274,
      "lo": 275,
      "##ga": 276,
      "cos": 277,
      "ha": 278,
      "par": 279,
      "##pa": 280,
      "##enti": 281,
      "##sa": 282,
      "##ie": 283,
      "\"": 284,
      "##ver": 285,
      "##zioni": 286,
      "##zza": 287,
      "sono": 288,
      "##so": 289,
      "me": 290,
      "##mb": 291,
      "dei": 292,
      "tra": 293,
      "te": 294,
      "do": 295,
      "pi": 296,
      "##ano": 297,
      "dell": 298,
      "##po": 299,
      "##go": 300,
      "##ten": 301,
      "ci": 302,
      "##tri": 303,
      "##cia": 304,
      "##tre": 305,
      "##tan": 306,
      "H": 307,
      "ne": 308,
      "La": 309,
      "##pe": 310,
      "##ale": 311,
      "O": 312,
      "Non": 313,
      "##ali": 314,
      "##ssa": 315,
      "ra": 316,
      "##ero": 317,
      "mi": 318,
      "##hi": 319,
      "vi": 320,
      "##ru": 321,
      "##iamo": 322,
      "##zz": 323,
      "delle": 324,
      "##ine": 325,
      "##uto": 326,
      "##ul": 327,
      "##me": 328,
      "Il": 329,
      "##con": 330,
      "##eri": 331,
      "##ene": 332,
      "##ini": 333,
      "alla": 334,
      "##etto": 335,
      "gi": 336,
      "##glio": 337,
      "##zia": 338,
      "##00": 339,
      "sul": 340,
      "mo": 341,
      "come": 342,
      "Q": 343,
      "##ando": 344,
      "##ino": 345,
      "Com": 346,
      "##sti": 347,
      "Ma": 348,
      "u": 349,
      "##rio": 350,
      "##enza": 351,
      "sa": 352,
      "più": 353,
      "Qu": 354,
      "19": 355,
      "U": 356,
      "##pi": 357,
      "##ria": 358,
      "##gu": 359,
      "##one": 360,
      "##ico": 361,
      "pri": 362,
      "##ne": 363,
      "ti": 364,
      "##ggi": 365,
      "no": 366,
      "##du": 367,
      "gli": 368,
      "In": 369,
      "quel": 370,
      "##gno": 371,
      "li": 372,
      "ess": 373,
      "##tato": 374,
      "for": 375,
      "fi": 376,
      "##uro": 377,
      "ba": 378,
      "##chi": 379,
      "##sse": 380,
      "all": 381,
      "ad": 382,
      "imp": 383,
      "##tura": 384,
      "##bili": 385,
      "##etti": 386,
      "pu": 387,
      "av": 388,
      "##ggio": 389,
      "comp": 390,
      "##ici": 391,
      "##tare": 392,
      "##ani": 393,
      "##anno": 394,
      "questo": 395,
      "Si": 396,
      "sc": 397,
      "co": 398,
      "##ven": 399,
      "Per": 400,
      "Con": 401,
      "du": 402,
      "nella": 403,
      "##are": 404,
      "3": 405,
      "essere": 406,
      "Se": 407,
      "##tico": 408,
      "anche": 409,
      "##osi": 410,
      "ta": 411,
      "app": 412,
      "##uni": 413,
      "##dere": 414,
      "suo": 415,
      "##gra": 416,
      "ai": 417,
      "ar": 418,
      "##for": 419,
      "##sc": 420,
      "##ssione": 421,
      "##lu": 422,
      "##fica": 423,
      "##sta": 424,
      "##menti": 425,
      "sp": 426,
      "##bile": 427,
      "##tte": 428,
      "##zi": 429,
      "va": 430,
      "prop": 431,
      "Ca": 432,
      "##oni": 433,
      "vo": 434,
      "Al": 435,
      "##ato": 436,
      "##esi": 437,
      "##tel": 438,
      "parte": 439,
      "col": 440,
      "##per": 441,
      "Le": 442,
      "ven": 443,
      "##tati": 444,
      "##cce": 445,
      "J": 446,
      "##tori": 447,
      "##osa": 448,
      "na": 449,
      "##bbe": 450,
      "ter": 451,
      "##der": 452,
      "cui": 453,
      "##ur": 454,
      "##dia": 455,
      "##gi": 456,
      "##man": 457,
      "##gna": 458,
      "##gni": 459,
      "tro": 460,
      "ed": 461,
      "##ona": 462,
      "ris": 463,
      "ser": 464,
      "mol": 465,
      "##01": 466,
      "##ele": 467,
      "No": 468,
      "to": 469,
      "##um": 470,
      "ch": 471,
      "##glia": 472,
      "##lare": 473,
      "##ai": 474,
      "cre": 475,
      "cor": 476,
      "##esti": 477,
      "##endo": 478,
      "##tere": 479,
      "ho": 480,
      "Mi": 481,
      "stato": 482,
      "degli": 483,
      "solo": 484,
      "##lica": 485,
      "W": 486,
      "##zzo": 487,
      "pres": 488,
      "Pa": 489,
      "##ren": 490,
      "##ron": 491,
      "vol": 492,
      "qual": 493,
      "##etta": 494,
      "am": 495,
      "sia": 496,
      "sua": 497,
      "lavo": 498,
      "dire": 499,
      "##ba": 500,
      "pia": 501,
      "##tica": 502,
      "##rin": 503,
      "loro": 504,
      "##mpo": 505,
      "##ura": 506,
      "##tru": 507,
      "##tali": 508,
      "##ese": 509,
      "cosa": 510,
      "dalla": 511,
      "An": 512,
      "gra": 513,
      "##lan": 514,
      "K": 515,
      "##ze": 516,
      "##zio": 517,
      "alle": 518,
      "##orta": 519,
      "ve": 520,
      "disp": 521,
      "##ioni": 522,
      "4": 523,
      "chi": 524,
      "nuo": 525,
      "##ppo": 526,
      "prima": 527,
      "##anti": 528,
      "era": 529,
      "##ché": 530,
      "##cco": 531,
      "inter": 532,
      "Re": 533,
      "euro": 534,
      "##am": 535,
      "pers": 536,
      "##gn": 537,
      "due": 538,
      "##erca": 539,
      "##il": 540,
      "##iso": 541,
      "Nel": 542,
      "bene": 543,
      "##ord": 544,
      "fu": 545,
      "abb": 546,
      "Do": 547,
      "200": 548,
      "##tore": 549,
      "vis": 550,
      "es": 551,
      "fatto": 552,
      "##uti": 553,
      "qui": 554,
      "spe": 555,
      "##ge": 556,
      "##missione": 557,
      "nos": 558,
      "##mma": 559,
      "5": 560,
      "gen": 561,
      "ric": 562,
      "at": 563,
      "tutto": 564,
      "##ello": 565,
      "##enta": 566,
      "##uta": 567,
      "##gia": 568,
      "Ho": 569,
      "tutti": 570,
      "europe": 571,
      "questa": 572,
      "##bo": 573,
      "##cca": 574,
      "pen": 575,
      "ver": 576,
      "##anto": 577,
      "anni": 578,
      "##dio": 579,
      "acc": 580,
      "##cch": 581,
      "fo": 582,
      "201": 583,
      "##forma": 584,
      "fare": 585,
      "hanno": 586,
      "far": 587,
      "ste": 588,
      "##).": 589,
      "##vis": 590,
      "gior": 591,
      "man": 592,
      "contro": 593,
      "en": 594,
      "##sid": 595,
      "gio": 596,
      "##orto": 597,
      "##pera": 598,
      "##ing": 599,
      "rela": 600,
      "dov": 601,
      "sulla": 602,
      "##ad": 603,
      "##cora": 604,
      "Ques": 605,
      "##at": 606,
      "semp": 607,
      "##ure": 608,
      "##osto": 609,
      "uno": 610,
      "ave": 611,
      "##via": 612,
      "men": 613,
      "mon": 614,
      "##),": 615,
      "##ena": 616,
      "molto": 617,
      "##res": 618,
      "mio": 619,
      "dis": 620,
      "Lo": 621,
      "chia": 622,
      "quando": 623,
      "##iste": 624,
      "Po": 625,
      "comun": 626,
      "##fi": 627,
      "gran": 628,
      "##que": 629,
      "Commissione": 630,
      "|": 631,
      "##'.": 632,
      "ro": 633,
      "##zie": 634,
      "Di": 635,
      "##as": 636,
      "tuo": 637,
      "##vol": 638,
      "nell": 639,
      "##tiva": 640,
      "##ccia": 641,
      "io": 642,
      "##vano": 643,
      "poli": 644,
      "##mer": 645,
      "car": 646,
      "risp": 647,
      "aff": 648,
      "##usa": 649,
      "De": 650,
      "6": 651,
      "##osta": 652,
      "succe": 653,
      "Ci": 654,
      "conc": 655,
      "cons": 656,
      "##tin": 657,
      "##sto": 658,
      "##ante": 659,
      "##ento": 660,
      "##ulti": 661,
      "##rebbe": 662,
      "##cu": 663,
      "##indi": 664,
      "Ti": 665,
      "Che": 666,
      "##rie": 667,
      "##\",": 668,
      "##mina": 669,
      "Tu": 670,
      "##dre": 671,
      "dove": 672,
      "può": 673,
      "##iche": 674,
      "##uno": 675,
      "##fer": 676,
      "tempo": 677,
      "quello": 678,
      "##ck": 679,
      "cer": 680,
      "##ette": 681,
      "##gui": 682,
      "##bilità": 683,
      "##sione": 684,
      "secon": 685,
      "Ne": 686,
      "esp": 687,
      "##ian": 688,
      "gu": 689,
      "sos": 690,
      "prodo": 691,
      "##ome": 692,
      "dopo": 693,
      "Sono": 694,
      "fin": 695,
      "È": 696,
      ".": 697,
      "##tante": 698,
      "trova": 699,
      "sei": 700,
      "Pro": 701,
      "##uoi": 702,
      "pubb": 703,
      "##\".": 704,
      "##tivo": 705,
      "##ho": 706,
      "stra": 707,
      "ass": 708,
      "##gione": 709,
      "ancora": 710,
      "altri": 711,
      "##zo": 712,
      "nei": 713,
      "##ella": 714,
      "diver": 715,
      "##cis": 716,
      "memb": 717,
      "pun": 718,
      "##org": 719,
      "##lora": 720,
      "mia": 721,
      "Un": 722,
      "fe": 723,
      "qualc": 724,
      "Da": 725,
      "alc": 726,
      "quali": 727,
      "ten": 728,
      "7": 729,
      "quanto": 730,
      "fra": 731,
      "sotto": 732,
      "##ha": 733,
      "poss": 734,
      "us": 735,
      "dall": 736,
      "via": 737,
      "hai": 738,
      "modo": 739,
      "##ggia": 740,
      "detto": 741,
      "lavoro": 742,
      "##zionale": 743,
      "Par": 744,
      "##lamento": 745,
      "##ana": 746,
      "Pre": 747,
      "##ard": 748,
      "stata": 749,
      "##lizza": 750,
      "##età": 751,
      "##',": 752,
      "##azione": 753,
      "199": 754,
      "anda": 755,
      "So": 756,
      "##siglio": 757,
      "tre": 758,
      "possi": 759,
      "vita": 760,
      "9": 761,
      "Be": 762,
      "così": 763,
      "questi": 764,
      "##llo": 765,
      "##elli": 766,
      "##ggiun": 767,
      "##dica": 768,
      "servi": 769,
      "Sa": 770,
      "Stati": 771,
      "stu": 772,
      "##inis": 773,
      "sol": 774,
      "##pre": 775,
      "##ber": 776,
      "auto": 777,
      "##scia": 778,
      "mai": 779,
      "##zzi": 780,
      "##rante": 781,
      "##lmente": 782,
      "sempre": 783,
      "sca": 784,
      "##cio": 785,
      "casa": 786,
      "##pri": 787,
      "##rinci": 788,
      "tratta": 789,
      "##colo": 790,
      "##cqu": 791,
      "##ttura": 792,
      "can": 793,
      "##ttu": 794,
      "##19": 795,
      "forma": 796,
      "eff": 797,
      "bu": 798,
      "tor": 799,
      "##rare": 800,
      "##tt": 801,
      "##fe": 802,
      "##rato": 803,
      "Come": 804,
      "fon": 805,
      "##fa": 806,
      "8": 807,
      "##omo": 808,
      "##ice": 809,
      "##mbre": 810,
      "atti": 811,
      "##lla": 812,
      "##anza": 813,
      "Mar": 814,
      "##elo": 815,
      "parti": 816,
      "cir": 817,
      "ogni": 818,
      "por": 819,
      "inc": 820,
      "cen": 821,
      "sic": 822,
      "ini": 823,
      "##tale": 824,
      "prog": 825,
      "uti": 826,
      "spa": 827,
      "##ble": 828,
      "rego": 829,
      "Consiglio": 830,
      "ora": 831,
      "##unità": 832,
      "giu": 833,
      "Co": 834,
      "##mon": 835,
      "sal": 836,
      "##vere": 837,
      "diff": 838,
      "Vi": 839,
      "Sta": 840,
      "nelle": 841,
      "##esa": 842,
      "##ccu": 843,
      "##ostra": 844,
      "##tiche": 845,
      "##vità": 846,
      "comple": 847,
      "princi": 848,
      "siste": 849,
      "svi": 850,
      "piu": 851,
      "##tter": 852,
      "senza": 853,
      "##arti": 854,
      "sco": 855,
      "0": 856,
      "##anta": 857,
      "Ar": 858,
      "18": 859,
      "num": 860,
      "10": 861,
      "volta": 862,
      "##arda": 863,
      "#": 864,
      "##and": 865,
      "##gis": 866,
      "Ch": 867,
      "##ordo": 868,
      "##duzione": 869,
      "ga": 870,
      "pren": 871,
      "sto": 872,
      "##almente": 873,
      "capi": 874,
      "##titu": 875,
      "##esta": 876,
      "##fo": 877,
      "Ha": 878,
      "Ba": 879,
      "##tanto": 880,
      "off": 881,
      "mar": 882,
      "Gra": 883,
      "##vero": 884,
      "Gi": 885,
      "Me": 886,
      "##lazione": 887,
      "raga": 888,
      "mis": 889,
      "##fic": 890,
      "##conom": 891,
      "##tanti": 892,
      "poi": 893,
      "lei": 894,
      "informa": 895,
      "svilu": 896,
      "##tr": 897,
      "##etro": 898,
      "quella": 899,
      "bi": 900,
      "rapp": 901,
      "miglio": 902,
      "##bbiamo": 903,
      "dom": 904,
      "##alizza": 905,
      "impor": 906,
      "##ON": 907,
      "membri": 908,
      "##ghi": 909,
      "##ticolo": 910,
      "proce": 911,
      "##ttà": 912,
      "Ok": 913,
      "##feri": 914,
      "##tamente": 915,
      "##rig": 916,
      "##imp": 917,
      "Oh": 918,
      "er": 919,
      "Cosa": 920,
      "sen": 921,
      "perché": 922,
      "##rei": 923,
      "##osizione": 924,
      "Dio": 925,
      "##CE": 926,
      "##una": 927,
      "##enze": 928,
      "##ton": 929,
      "tua": 930,
      "Su": 931,
      "lu": 932,
      "tras": 933,
      "##pra": 934,
      "conos": 935,
      "Ro": 936,
      "lui": 937,
      "Na": 938,
      "stru": 939,
      "##tor": 940,
      "##pen": 941,
      "##gono": 942,
      "el": 943,
      "proble": 944,
      "viene": 945,
      "##dente": 946,
      "##denti": 947,
      "ese": 948,
      "grande": 949,
      "partico": 950,
      "dai": 951,
      "noi": 952,
      "nece": 953,
      "##rica": 954,
      "primo": 955,
      "pic": 956,
      "proprio": 957,
      "Chi": 958,
      "##tive": 959,
      "##cci": 960,
      "##chia": 961,
      "cri": 962,
      "##th": 963,
      "##vvero": 964,
      "maggio": 965,
      "Questo": 966,
      "fino": 967,
      "##ltre": 968,
      "fun": 969,
      "##teria": 970,
      "lib": 971,
      "stesso": 972,
      "progra": 973,
      "##sia": 974,
      "##vato": 975,
      "##trib": 976,
      "##glie": 977,
      "fami": 978,
      "k": 979,
      "##amo": 980,
      "potre": 981,
      "##razione": 982,
      "dice": 983,
      "città": 984,
      "##eni": 985,
      "—": 986,
      "##ell": 987,
      "##met": 988,
      "suoi": 989,
      "##col": 990,
      "##log": 991,
      "##ritto": 992,
      "##rà": 993,
      "nuovo": 994,
      "caso": 995,
      "Fa": 996,
      "##bito": 997,
      "##elle": 998,
      "##tazione": 999,
      "senti": 1000,
      "condi": 1001,
      "Tra": 1002,
      "arri": 1003,
      "sin": 1004,
      "sti": 1005,
      "indi": 1006,
      "and": 1007,
      "##vole": 1008,
      "lun": 1009,
      "##tivi": 1010,
      "diven": 1011,
      "Ri": 1012,
      "pe": 1013,
      "Sì": 1014,
      "mondo": 1015,
      "##ciale": 1016,
      "europea": 1017,
      "##ari": 1018,
      "aver": 1019,
      "cam": 1020,
      "15": 1021,
      "persone": 1022,
      "go": 1023,
      "##ssimo": 1024,
      "pag": 1025,
      "gru": 1026,
      "fine": 1027,
      "198": 1028,
      "situ": 1029,
      "stati": 1030,
      "porta": 1031,
      "##iente": 1032,
      "##ggior": 1033,
      "rip": 1034,
      "12": 1035,
      "ag": 1036,
      "secondo": 1037,
      "passa": 1038,
      "fuo": 1039,
      "quale": 1040,
      "Va": 1041,
      "##anda": 1042,
      "##isce": 1043,
      "mili": 1044,
      "giorno": 1045,
      "##ris": 1046,
      "tec": 1047,
      "For": 1048,
      "Li": 1049,
      "genera": 1050,
      "##tten": 1051,
      "nome": 1052,
      "abbiamo": 1053,
      "##oso": 1054,
      "Fran": 1055,
      "##zionali": 1056,
      "“": 1057,
      "altre": 1058,
      "econom": 1059,
      "Ra": 1060,
      "sistema": 1061,
      "##ista": 1062,
      "##tanza": 1063,
      "comune": 1064,
      "Vo": 1065,
      "##.1": 1066,
      "deve": 1067,
      "asp": 1068,
      "segui": 1069,
      "##ich": 1070,
      "colle": 1071,
      "possono": 1072,
      "##use": 1073,
      "##sie": 1074,
      "dello": 1075,
      "##inter": 1076,
      "qualcosa": 1077,
      "liv": 1078,
      "##uzione": 1079,
      "altro": 1080,
      "au": 1081,
      "tutte": 1082,
      "##lato": 1083,
      "prodotti": 1084,
      "inizia": 1085,
      "camp": 1086,
      "contin": 1087,
      "##ranno": 1088,
      "super": 1089,
      "stan": 1090,
      "cal": 1091,
      "quindi": 1092,
      "##van": 1093,
      "intere": 1094,
      "favo": 1095,
      "z": 1096,
      "don": 1097,
      "vero": 1098,
      "cosi": 1099,
      "##mato": 1100,
      "Uni": 1101,
      "##all": 1102,
      "entra": 1103,
      "##cchi": 1104,
      "mentre": 1105,
      "Beh": 1106,
      "##lari": 1107,
      "posto": 1108,
      "sopra": 1109,
      "##erra": 1110,
      "Io": 1111,
      "setto": 1112,
      "##omento": 1113,
      "rigu": 1114,
      "##ccupa": 1115,
      "##ose": 1116,
      "tutta": 1117,
      "para": 1118,
      "##gh": 1119,
      "##rito": 1120,
      "nor": 1121,
      "punto": 1122,
      "##sidente": 1123,
      "ele": 1124,
      "bamb": 1125,
      "Gli": 1126,
      "##tera": 1127,
      "##mpio": 1128,
      "lascia": 1129,
      "Te": 1130,
      "base": 1131,
      "##ire": 1132,
      "mor": 1133,
      "Mo": 1134,
      "##cri": 1135,
      "##talia": 1136,
      "##cita": 1137,
      "biso": 1138,
      "##ercato": 1139,
      "org": 1140,
      "Grazie": 1141,
      "##lore": 1142,
      "##stitu": 1143,
      "Z": 1144,
      "##anzia": 1145,
      "##tenza": 1146,
      "risul": 1147,
      "##mbra": 1148,
      "nostro": 1149,
      "già": 1150,
      "agli": 1151,
      "siamo": 1152,
      "##ziona": 1153,
      "##tici": 1154,
      "##ER": 1155,
      "aveva": 1156,
      "speci": 1157,
      "San": 1158,
      "##cen": 1159,
      "comuni": 1160,
      "materia": 1161,
      "##gnor": 1162,
      "##gato": 1163,
      "##arà": 1164,
      "##cendo": 1165,
      "##uso": 1166,
      "##erva": 1167,
      "fer": 1168,
      "##vin": 1169,
      "##ttiva": 1170,
      "decis": 1171,
      "##000": 1172,
      "Ehi": 1173,
      "contra": 1174,
      "##gua": 1175,
      "##ccio": 1176,
      "##gre": 1177,
      "##gue": 1178,
      "##fini": 1179,
      "##une": 1180,
      "##ffic": 1181,
      "cara": 1182,
      "necessa": 1183,
      "##tari": 1184,
      "##dis": 1185,
      "##iore": 1186,
      "pubblica": 1187,
      "«": 1188,
      "##ustri": 1189,
      "Y": 1190,
      "##mmo": 1191,
      "##dono": 1192,
      "qua": 1193,
      "gius": 1194,
      "##diamo": 1195,
      "pes": 1196,
      "europeo": 1197,
      "momento": 1198,
      "opera": 1199,
      "##ttore": 1200,
      "utilizza": 1201,
      "prote": 1202,
      "##tano": 1203,
      "Hai": 1204,
      "met": 1205,
      "ness": 1206,
      "##anizza": 1207,
      "##lità": 1208,
      "Una": 1209,
      "cla": 1210,
      "dalle": 1211,
      "##.2": 1212,
      "##rono": 1213,
      "##app": 1214,
      "andare": 1215,
      "pensa": 1216,
      "Fi": 1217,
      "cose": 1218,
      "pubbli": 1219,
      "##inistra": 1220,
      "##bbero": 1221,
      "20": 1222,
      "Comunità": 1223,
      "##esco": 1224,
      "gia": 1225,
      "term": 1226,
      "vic": 1227,
      "17": 1228,
      "popo": 1229,
      "##tion": 1230,
      "rin": 1231,
      "##erci": 1232,
      "##mm": 1233,
      "##sioni": 1234,
      "programma": 1235,
      "tipo": 1236,
      "Car": 1237,
      "inf": 1238,
      "##arsi": 1239,
      "##ort": 1240,
      "X": 1241,
      "##lar": 1242,
      "fuori": 1243,
      "possibile": 1244,
      "Sei": 1245,
      "##sieme": 1246,
      "tele": 1247,
      "particolare": 1248,
      "Bo": 1249,
      "durante": 1250,
      "tale": 1251,
      "##eter": 1252,
      "##Un": 1253,
      "cu": 1254,
      "perio": 1255,
      "##inale": 1256,
      "min": 1257,
      "16": 1258,
      "numero": 1259,
      "##cere": 1260,
      "Gu": 1261,
      "rappres": 1262,
      "informazioni": 1263,
      "visto": 1264,
      "##cità": 1265,
      "##ture": 1266,
      "favore": 1267,
      "paesi": 1268,
      "avere": 1269,
      "##ppa": 1270,
      "finanzia": 1271,
      "##vamente": 1272,
      "applica": 1273,
      "disponi": 1274,
      "Mon": 1275,
      "##ll": 1276,
      "fre": 1277,
      "##acc": 1278,
      "camb": 1279,
      "alcuni": 1280,
      "##tario": 1281,
      "##enzia": 1282,
      "##val": 1283,
      "##spon": 1284,
      "14": 1285,
      "conf": 1286,
      "sviluppo": 1287,
      "gruppo": 1288,
      "##opera": 1289,
      "uni": 1290,
      "–": 1291,
      "chie": 1292,
      "circa": 1293,
      "##ke": 1294,
      "##st": 1295,
      "attra": 1296,
      "val": 1297,
      "ado": 1298,
      "Pi": 1299,
      "##rità": 1300,
      "fil": 1301,
      "livello": 1302,
      "sarà": 1303,
      "legg": 1304,
      "loca": 1305,
      "disc": 1306,
      ",": 1307,
      "visi": 1308,
      "sulle": 1309,
      "##ciali": 1310,
      "##vono": 1311,
      "acqu": 1312,
      "mani": 1313,
      "modi": 1314,
      "##orso": 1315,
      "allo": 1316,
      "##meno": 1317,
      "##tando": 1318,
      "##EN": 1319,
      "cli": 1320,
      "parteci": 1321,
      "vos": 1322,
      "##pu": 1323,
      "sui": 1324,
      "##oma": 1325,
      "politica": 1326,
      "queste": 1327,
      "##pere": 1328,
      "##unque": 1329,
      "##dato": 1330,
      "posso": 1331,
      "bisogno": 1332,
      "Lu": 1333,
      "fini": 1334,
      "famiglia": 1335,
      "ricerca": 1336,
      "##line": 1337,
      "sull": 1338,
      "##rico": 1339,
      "Pen": 1340,
      "##qui": 1341,
      "##mmi": 1342,
      "To": 1343,
      "##eno": 1344,
      "natura": 1345,
      "r": 1346,
      "ru": 1347,
      "os": 1348,
      "vin": 1349,
      "##fon": 1350,
      "davvero": 1351,
      "##uole": 1352,
      "##tello": 1353,
      "nostra": 1354,
      "conten": 1355,
      "des": 1356,
      "##dera": 1357,
      "##cono": 1358,
      "opp": 1359,
      "successo": 1360,
      "abi": 1361,
      "##dizione": 1362,
      "##articolo": 1363,
      "ins": 1364,
      "erano": 1365,
      "persona": 1366,
      "##bre": 1367,
      "Questa": 1368,
      "conse": 1369,
      "##ssion": 1370,
      "w": 1371,
      "ade": 1372,
      "sue": 1373,
      "##mmag": 1374,
      "13": 1375,
      "mercato": 1376,
      "niente": 1377,
      "##gere": 1378,
      "conta": 1379,
      "bo": 1380,
      "##tata": 1381,
      "##ute": 1382,
      "Du": 1383,
      "mus": 1384,
      "interna": 1385,
      "##tolo": 1386,
      "principa": 1387,
      "mie": 1388,
      "11": 1389,
      "den": 1390,
      "conte": 1391,
      "desi": 1392,
      "verso": 1393,
      "##ranti": 1394,
      "##dendo": 1395,
      "##vare": 1396,
      "padre": 1397,
      "##ssima": 1398,
      "##rai": 1399,
      "##orre": 1400,
      "raggiun": 1401,
      "oggi": 1402,
      "197": 1403,
      "##rsi": 1404,
      "##gnore": 1405,
      "insieme": 1406,
      "otten": 1407,
      "##uropa": 1408,
      "##-1": 1409,
      "##cato": 1410,
      "voi": 1411,
      "##esto": 1412,
      "##entra": 1413,
      "##enda": 1414,
      "appro": 1415,
      "Bu": 1416,
      "##urezza": 1417,
      "##sidera": 1418,
      "commer": 1419,
      "esa": 1420,
      "Cos": 1421,
      "continu": 1422,
      "##erà": 1423,
      "##erto": 1424,
      "trasp": 1425,
      "setti": 1426,
      "##AT": 1427,
      "meno": 1428,
      "seguito": 1429,
      "negli": 1430,
      "ren": 1431,
      "picco": 1432,
      "##ghe": 1433,
      "settore": 1434,
      "Cre": 1435,
      "inten": 1436,
      "soli": 1437,
      "person": 1438,
      "##com": 1439,
      "cap": 1440,
      "presenta": 1441,
      "Parlamento": 1442,
      "Quando": 1443,
      "abbia": 1444,
      "##verso": 1445,
      "Perche": 1446,
      "##Unione": 1447,
      "prodotto": 1448,
      "Jo": 1449,
      "volte": 1450,
      "##venti": 1451,
      "ce": 1452,
      "veri": 1453,
      "on": 1454,
      "##gnifica": 1455,
      "rice": 1456,
      "orig": 1457,
      "##0,": 1458,
      "periodo": 1459,
      "gover": 1460,
      "giorni": 1461,
      "realizza": 1462,
      "##ut": 1463,
      "##alle": 1464,
      "##mar": 1465,
      "segu": 1466,
      "##osti": 1467,
      "esempio": 1468,
      "##son": 1469,
      "lin": 1470,
      "##EL": 1471,
      "centro": 1472,
      "presente": 1473,
      "piano": 1474,
      "luo": 1475,
      "regolamento": 1476,
      "Ta": 1477,
      "ulti": 1478,
      "sarebbe": 1479,
      "##dustri": 1480,
      "anno": 1481,
      "compa": 1482,
      "##mana": 1483,
      "dati": 1484,
      "##ane": 1485,
      "as": 1486,
      "##dic": 1487,
      "##cchia": 1488,
      "Cor": 1489,
      "##0.": 1490,
      "profe": 1491,
      "##tuale": 1492,
      "meglio": 1493,
      "incon": 1494,
      "##eria": 1495,
      "foto": 1496,
      "##ritti": 1497,
      "considera": 1498,
      "##bietti": 1499,
      "perche": 1500,
      "##lio": 1501,
      "defini": 1502,
      "[": 1503,
      "Stato": 1504,
      "storia": 1505,
      "##ty": 1506,
      "qualche": 1507,
      "##altra": 1508,
      "cin": 1509,
      "soci": 1510,
      "##ES": 1511,
      "##ordina": 1512,
      "vedere": 1513,
      "oltre": 1514,
      "serie": 1515,
      "fosse": 1516,
      "sempli": 1517,
      "##be": 1518,
      "produ": 1519,
      "nuova": 1520,
      "voglio": 1521,
      "servizi": 1522,
      "molti": 1523,
      "rec": 1524,
      "reg": 1525,
      "##ardo": 1526,
      "rispetto": 1527,
      "##rata": 1528,
      "Perché": 1529,
      "##labo": 1530,
      "fran": 1531,
      "##rre": 1532,
      "bra": 1533,
      "##eo": 1534,
      "line": 1535,
      "##denza": 1536,
      "causa": 1537,
      "film": 1538,
      "problema": 1539,
      "ciò": 1540,
      "##ist": 1541,
      "sicurezza": 1542,
      "chiama": 1543,
      "Quindi": 1544,
      "##tero": 1545,
      "ide": 1546,
      "costitu": 1547,
      "Ser": 1548,
      "regis": 1549,
      "attività": 1550,
      "##ION": 1551,
      "##arta": 1552,
      "'": 1553,
      "tran": 1554,
      "torna": 1555,
      "##gio": 1556,
      "Allora": 1557,
      "##mpi": 1558,
      "##lia": 1559,
      "Italia": 1560,
      "##cchio": 1561,
      "ricon": 1562,
      "##tar": 1563,
      "##AR": 1564,
      "##orti": 1565,
      "Dopo": 1566,
      "##ulla": 1567,
      "ricor": 1568,
      "grazie": 1569,
      "km": 1570,
      "##teri": 1571,
      "##-2": 1572,
      "##land": 1573,
      "##vece": 1574,
      "fonda": 1575,
      "itali": 1576,
      "##graf": 1577,
      "seconda": 1578,
      "##altro": 1579,
      "sembra": 1580,
      "##truzione": 1581,
      "##ay": 1582,
      "##telli": 1583,
      "##'?": 1584,
      "##oste": 1585,
      "vole": 1586,
      ":": 1587,
      "##isti": 1588,
      "generale": 1589,
      "dia": 1590,
      "25": 1591,
      "forni": 1592,
      "##ttamente": 1593,
      "Bar": 1594,
      "cambia": 1595,
      "##quad": 1596,
      "##dita": 1597,
      "##est": 1598,
      "ben": 1599,
      "significa": 1600,
      "citta": 1601,
      "relazione": 1602,
      "Sp": 1603,
      "Gio": 1604,
      "importante": 1605,
      "impe": 1606,
      "pote": 1607,
      "allora": 1608,
      "tanto": 1609,
      "24": 1610,
      "##lus": 1611,
      "aggiun": 1612,
      "##==": 1613,
      "##mpa": 1614,
      "scon": 1615,
      "successi": 1616,
      "(1": 1617,
      "##ry": 1618,
      "##gare": 1619,
      "prece": 1620,
      "##oltre": 1621,
      "media": 1622,
      "tecn": 1623,
      "Sc": 1624,
      "Ora": 1625,
      "##iace": 1626,
      "paro": 1627,
      "stai": 1628,
      "gesti": 1629,
      "pra": 1630,
      "ann": 1631,
      "stessa": 1632,
      "##lle": 1633,
      "vuoi": 1634,
      "##OR": 1635,
      "##2,": 1636,
      "figlio": 1637,
      "ore": 1638,
      "istitu": 1639,
      "limi": 1640,
      "impre": 1641,
      "##versi": 1642,
      "##ei": 1643,
      "or": 1644,
      "##ok": 1645,
      "##ministra": 1646,
      "##attro": 1647,
      "##cina": 1648,
      "##ssioni": 1649,
      "rius": 1650,
      "sette": 1651,
      "diversi": 1652,
      "Pri": 1653,
      "En": 1654,
      "##iori": 1655,
      "venne": 1656,
      "uffic": 1657,
      "##vesti": 1658,
      "Gia": 1659,
      "res": 1660,
      "##dici": 1661,
      "##IC": 1662,
      "30": 1663,
      "stabili": 1664,
      "scri": 1665,
      "caratter": 1666,
      "puoi": 1667,
      "II": 1668,
      "richi": 1669,
      "##ly": 1670,
      "##AN": 1671,
      "Presidente": 1672,
      "scel": 1673,
      "##eli": 1674,
      "corso": 1675,
      "produzione": 1676,
      "società": 1677,
      "sor": 1678,
      "ruo": 1679,
      "1.": 1680,
      "organizza": 1681,
      "terra": 1682,
      "svol": 1683,
      "Dis": 1684,
      "san": 1685,
      "vista": 1686,
      "inoltre": 1687,
      "##iale": 1688,
      "##stica": 1689,
      "male": 1690,
      "evi": 1691,
      "##omini": 1692,
      "dato": 1693,
      "##2.": 1694,
      "##ssocia": 1695,
      "##nte": 1696,
      "Ja": 1697,
      "controllo": 1698,
      "lavora": 1699,
      "norma": 1700,
      "avuto": 1701,
      "sito": 1702,
      "Era": 1703,
      "##ger": 1704,
      "sci": 1705,
      "##ccesso": 1706,
      "##3.": 1707,
      "##3,": 1708,
      "paese": 1709,
      "amico": 1710,
      "condizioni": 1711,
      "quad": 1712,
      "madre": 1713,
      "potrebbe": 1714,
      "##accordo": 1715,
      "Ve": 1716,
      "nostri": 1717,
      "invece": 1718,
      "desti": 1719,
      "cul": 1720,
      "ani": 1721,
      "##min": 1722,
      "##fatti": 1723,
      "direttiva": 1724,
      "##1,": 1725,
      "bar": 1726,
      "##chio": 1727,
      "##IT": 1728,
      "##lori": 1729,
      "##volo": 1730,
      "indica": 1731,
      "state": 1732,
      "presso": 1733,
      "Ga": 1734,
      "struttura": 1735,
      "Anche": 1736,
      "##ttere": 1737,
      "##ati": 1738,
      "##cra": 1739,
      "troppo": 1740,
      "##iao": 1741,
      "##dini": 1742,
      "Col": 1743,
      "##CEE": 1744,
      "luogo": 1745,
      "problemi": 1746,
      "mod": 1747,
      "##siasi": 1748,
      "##199": 1749,
      "##AL": 1750,
      "inte": 1751,
      "dir": 1752,
      "Ric": 1753,
      "ambi": 1754,
      "servizio": 1755,
      "fur": 1756,
      "##/2": 1757,
      "posizione": 1758,
      "Bi": 1759,
      "lungo": 1760,
      "##lin": 1761,
      "##5,": 1762,
      "##dice": 1763,
      "##IS": 1764,
      "racc": 1765,
      "qualità": 1766,
      "diritto": 1767,
      "##perto": 1768,
      "quelli": 1769,
      "faci": 1770,
      "##taria": 1771,
      "apri": 1772,
      "##fici": 1773,
      "##terna": 1774,
      "##auto": 1775,
      "qualcuno": 1776,
      "##ts": 1777,
      "parlare": 1778,
      "grandi": 1779,
      "##este": 1780,
      "dicembre": 1781,
      "##pro": 1782,
      "##logia": 1783,
      "##visione": 1784,
      "##ula": 1785,
      "morte": 1786,
      "##isi": 1787,
      "##lli": 1788,
      "quelle": 1789,
      "attraverso": 1790,
      "##entale": 1791,
      "macch": 1792,
      "##isto": 1793,
      "vuole": 1794,
      "##trice": 1795,
      "##mbi": 1796,
      "strada": 1797,
      "##grafo": 1798,
      "otto": 1799,
      "##mane": 1800,
      "##par": 1801,
      "conto": 1802,
      "file": 1803,
      "##itato": 1804,
      "contrib": 1805,
      "letto": 1806,
      "guerra": 1807,
      "ban": 1808,
      "##sh": 1809,
      "##OM": 1810,
      "partecipa": 1811,
      "sociale": 1812,
      "compi": 1813,
      "squad": 1814,
      "progetto": 1815,
      "##des": 1816,
      "quattro": 1817,
      "##icura": 1818,
      "gui": 1819,
      "##ka": 1820,
      "##messo": 1821,
      "##istenza": 1822,
      "##gle": 1823,
      "##In": 1824,
      "modifica": 1825,
      "sosten": 1826,
      "facendo": 1827,
      "appena": 1828,
      "##4,": 1829,
      "milioni": 1830,
      "disposi": 1831,
      "uomini": 1832,
      "##acqu": 1833,
      "Sal": 1834,
      "certo": 1835,
      "giugno": 1836,
      "##sponsa": 1837,
      "gioca": 1838,
      "be": 1839,
      "giorna": 1840,
      "##bbia": 1841,
      "##ppia": 1842,
      "trovare": 1843,
      "##icolo": 1844,
      "##uore": 1845,
      "deter": 1846,
      "docu": 1847,
      "adotta": 1848,
      "effetti": 1849,
      "##vento": 1850,
      "##omi": 1851,
      "dovre": 1852,
      "previs": 1853,
      "##trui": 1854,
      "Dov": 1855,
      "esc": 1856,
      "ucc": 1857,
      "Go": 1858,
      "campo": 1859,
      "consi": 1860,
      "grado": 1861,
      "##len": 1862,
      "signor": 1863,
      "vari": 1864,
      "mano": 1865,
      "misure": 1866,
      "siano": 1867,
      "arti": 1868,
      "uomo": 1869,
      "atten": 1870,
      "lega": 1871,
      "Bene": 1872,
      "##ssero": 1873,
      "elet": 1874,
      "##tifica": 1875,
      "##IN": 1876,
      "##dito": 1877,
      "prendere": 1878,
      "##den": 1879,
      "##--": 1880,
      "##rire": 1881,
      "##uomo": 1882,
      "##6,": 1883,
      "sai": 1884,
      "##vata": 1885,
      "piace": 1886,
      "##deo": 1887,
      "responsa": 1888,
      "ali": 1889,
      "alcune": 1890,
      "dichia": 1891,
      "qualsiasi": 1892,
      "##ppi": 1893,
      "##versa": 1894,
      "##ann": 1895,
      "##naio": 1896,
      "##cando": 1897,
      "Dove": 1898,
      "riconos": 1899,
      "miei": 1900,
      "vengono": 1901,
      "cio": 1902,
      "##voli": 1903,
      "##ffici": 1904,
      "data": 1905,
      "##dra": 1906,
      "##alla": 1907,
      "franc": 1908,
      "termine": 1909,
      "##zzazione": 1910,
      "pron": 1911,
      "Ver": 1912,
      "devono": 1913,
      "##tui": 1914,
      "dec": 1915,
      "of": 1916,
      "Ecco": 1917,
      "tal": 1918,
      "prepa": 1919,
      "##usto": 1920,
      "mesi": 1921,
      "tri": 1922,
      "Abbiamo": 1923,
      "##tron": 1924,
      "Cri": 1925,
      "singo": 1926,
      "/": 1927,
      "situazione": 1928,
      "##poli": 1929,
      "farlo": 1930,
      "bambini": 1931,
      "##ppe": 1932,
      "supp": 1933,
      "##omina": 1934,
      "secolo": 1935,
      "##bbli": 1936,
      "quasi": 1937,
      "musica": 1938,
      "cerca": 1939,
      "##ki": 1940,
      "nu": 1941,
      "##zze": 1942,
      "subito": 1943,
      "##8,": 1944,
      "##dd": 1945,
      "sapere": 1946,
      "meri": 1947,
      "##'...": 1948,
      "pie": 1949,
      "oss": 1950,
      "Hotel": 1951,
      "fron": 1952,
      "New": 1953,
      "##bra": 1954,
      "##onore": 1955,
      "stori": 1956,
      "##9,": 1957,
      "##lano": 1958,
      "nove": 1959,
      "corpo": 1960,
      "##ste": 1961,
      "Ger": 1962,
      "##bilmente": 1963,
      "22": 1964,
      "vostro": 1965,
      "minuti": 1966,
      "##bblica": 1967,
      "##au": 1968,
      "dol": 1969,
      "##tate": 1970,
      "destina": 1971,
      "garanti": 1972,
      "##mentare": 1973,
      "attu": 1974,
      "##ag": 1975,
      "spesso": 1976,
      "registra": 1977,
      "21": 1978,
      "comunica": 1979,
      "Spa": 1980,
      "semplice": 1981,
      "propri": 1982,
      "...": 1983,
      "Sai": 1984,
      "decisione": 1985,
      "”": 1986,
      "necessario": 1987,
      "proposta": 1988,
      "nazionale": 1989,
      "tali": 1990,
      "anima": 1991,
      "##dare": 1992,
      "##operazione": 1993,
      "##uma": 1994,
      "##ea": 1995,
      "##mano": 1996,
      "Qual": 1997,
      "preo": 1998,
      "##cher": 1999,
      "possiamo": 2000,
      "GU": 2001,
      "##7,": 2002,
      "testa": 2003,
      "mostra": 2004,
      "edi": 2005,
      "paragrafo": 2006,
      "capa": 2007,
      "€": 2008,
      "Ciao": 2009,
      "dispiace": 2010,
      "##UR": 2011,
      "donna": 2012,
      "dovrebbe": 2013,
      "##ata": 2014,
      "però": 2015,
      "##ttutto": 2016,
      "##ndo": 2017,
      "immag": 2018,
      "Sto": 2019,
      "##uncia": 2020,
      "##ordine": 2021,
      "##more": 2022,
      "##ZION": 2023,
      "##5.": 2024,
      "##ume": 2025,
      "presen": 2026,
      "ragione": 2027,
      "maggior": 2028,
      "risol": 2029,
      "##interno": 2030,
      "migliore": 2031,
      "compren": 2032,
      "##stico": 2033,
      "confer": 2034,
      "##ner": 2035,
      "faccia": 2036,
      "##sci": 2037,
      "##dro": 2038,
      "quest": 2039,
      "messa": 2040,
      "differ": 2041,
      "##mia": 2042,
      "riguarda": 2043,
      "(2": 2044,
      "##ferimento": 2045,
      "Or": 2046,
      "ucci": 2047,
      "forse": 2048,
      "##4.": 2049,
      "tecno": 2050,
      "possibilità": 2051,
      "stagione": 2052,
      "##esp": 2053,
      "##ettu": 2054,
      "##cer": 2055,
      "corre": 2056,
      "conce": 2057,
      "##bu": 2058,
      "inse": 2059,
      "adesso": 2060,
      "##ir": 2061,
      "##ph": 2062,
      "Forse": 2063,
      "notte": 2064,
      "##dati": 2065,
      "forte": 2066,
      "anti": 2067,
      "nessuno": 2068,
      "##gnora": 2069,
      "##vanti": 2070,
      "##OL": 2071,
      "##cano": 2072,
      "processo": 2073,
      "196": 2074,
      "dip": 2075,
      "velo": 2076,
      "##gazione": 2077,
      "centra": 2078,
      "credo": 2079,
      "diverse": 2080,
      "luglio": 2081,
      "Gran": 2082,
      "Uniti": 2083,
      "Val": 2084,
      "##6.": 2085,
      "relativa": 2086,
      "senso": 2087,
      "trovato": 2088,
      "##mme": 2089,
      "##diale": 2090,
      "&": 2091,
      "cas": 2092,
      "ruolo": 2093,
      "zona": 2094,
      "dagli": 2095,
      "otti": 2096,
      "Roma": 2097,
      "##ccol": 2098,
      "preso": 2099,
      "##torno": 2100,
      "##coli": 2101,
      "##isco": 2102,
      "##vati": 2103,
      "##uola": 2104,
      "##ft": 2105,
      "bre": 2106,
      "(\"": 2107,
      "##rti": 2108,
      "ero": 2109,
      "##fiche": 2110,
      "partire": 2111,
      "##lie": 2112,
      "##ismo": 2113,
      "nuovi": 2114,
      "diritti": 2115,
      "real": 2116,
      "##30": 2117,
      "devo": 2118,
      "compre": 2119,
      "membro": 2120,
      "maggiore": 2121,
      "bian": 2122,
      "Ru": 2123,
      "App": 2124,
      "##50": 2125,
      "##La": 2126,
      "raff": 2127,
      "vicino": 2128,
      "Tor": 2129,
      "poter": 2130,
      "poco": 2131,
      "##bbra": 2132,
      "capo": 2133,
      "testi": 2134,
      "gente": 2135,
      "avrebbe": 2136,
      "linea": 2137,
      "formazione": 2138,
      "furono": 2139,
      "gennaio": 2140,
      "Nella": 2141,
      "Ber": 2142,
      "##don": 2143,
      "studio": 2144,
      "donne": 2145,
      "Pu": 2146,
      "##spi": 2147,
      "pare": 2148,
      "##arlo": 2149,
      "gioco": 2150,
      "ospi": 2151,
      "##gliere": 2152,
      "##ete": 2153,
      "##vani": 2154,
      "##anna": 2155,
      "usci": 2156,
      "##ttori": 2157,
      "Fo": 2158,
      "##av": 2159,
      "##7.": 2160,
      "##ffer": 2161,
      "obietti": 2162,
      "confor": 2163,
      "##hai": 2164,
      "Ad": 2165,
      "##net": 2166,
      "fai": 2167,
      "posi": 2168,
      "fis": 2169,
      "##vamo": 2170,
      "sicuro": 2171,
      "titolo": 2172,
      "##Il": 2173,
      "##lati": 2174,
      "form": 2175,
      "settembre": 2176,
      "##orrei": 2177,
      "Voglio": 2178,
      "ori": 2179,
      "##mbo": 2180,
      "cazzo": 2181,
      "cultura": 2182,
      "##mani": 2183,
      "##8.": 2184,
      "mini": 2185,
      "Lei": 2186,
      "Ges": 2187,
      "##rati": 2188,
      "##allo": 2189,
      "prezzo": 2190,
      "nello": 2191,
      "profession": 2192,
      "dim": 2193,
      "##1.": 2194,
      "procedu": 2195,
      "interessa": 2196,
      "nas": 2197,
      "riusci": 2198,
      "genere": 2199,
      "rappresen": 2200,
      "libera": 2201,
      "##eb": 2202,
      "##rlo": 2203,
      "##gamento": 2204,
      "##turo": 2205,
      "##tenti": 2206,
      "guarda": 2207,
      "numer": 2208,
      "governo": 2209,
      "soprattutto": 2210,
      "##ork": 2211,
      "sera": 2212,
      "moglie": 2213,
      "cuore": 2214,
      "principale": 2215,
      "##tiene": 2216,
      "##les": 2217,
      "dif": 2218,
      "sola": 2219,
      "pazi": 2220,
      "quanti": 2221,
      "##tizia": 2222,
      "nazionali": 2223,
      "##duto": 2224,
      "##ora": 2225,
      "##ionale": 2226,
      "Signor": 2227,
      "nego": 2228,
      "imprese": 2229,
      "tar": 2230,
      "ecc": 2231,
      "effettu": 2232,
      "determina": 2233,
      "##ang": 2234,
      "##hn": 2235,
      "##trimon": 2236,
      "aiuta": 2237,
      "##ide": 2238,
      "##ass": 2239,
      "ener": 2240,
      "esi": 2241,
      "internazionale": 2242,
      "nuove": 2243,
      "##tture": 2244,
      "##gnato": 2245,
      "##unica": 2246,
      "is": 2247,
      "nulla": 2248,
      "sf": 2249,
      "nem": 2250,
      "##zzato": 2251,
      "dovuto": 2252,
      "bilan": 2253,
      "vera": 2254,
      "##lusi": 2255,
      "100": 2256,
      "lingua": 2257,
      "Siamo": 2258,
      "stre": 2259,
      "detta": 2260,
      "CE": 2261,
      "saranno": 2262,
      "##ccupazione": 2263,
      "sape": 2264,
      "marzo": 2265,
      "spi": 2266,
      "##anze": 2267,
      "perf": 2268,
      "parla": 2269,
      "##orse": 2270,
      "classi": 2271,
      "gratui": 2272,
      "regione": 2273,
      "##uri": 2274,
      "ok": 2275,
      "##UE": 2276,
      "##gen": 2277,
      "mas": 2278,
      "rappresenta": 2279,
      "##gne": 2280,
      "prov": 2281,
      "Man": 2282,
      "the": 2283,
      "costrui": 2284,
      "##ficazione": 2285,
      "##ultima": 2286,
      "Ed": 2287,
      "##bum": 2288,
      "amici": 2289,
      "risultati": 2290,
      "utili": 2291,
      "##ttera": 2292,
      "simi": 2293,
      "##dotto": 2294,
      "manten": 2295,
      "forza": 2296,
      "##ggetto": 2297,
      "vio": 2298,
      "squadra": 2299,
      "tuoi": 2300,
      "##iché": 2301,
      "cinque": 2302,
      "##atti": 2303,
      "##rmi": 2304,
      "macchina": 2305,
      "pubblico": 2306,
      "diffici": 2307,
      "##armi": 2308,
      "totale": 2309,
      "specie": 2310,
      "##.\"": 2311,
      "novembre": 2312,
      "DI": 2313,
      "##lata": 2314,
      "Gre": 2315,
      "domanda": 2316,
      "rapi": 2317,
      "##cente": 2318,
      "##bbraio": 2319,
