[
    {
        "link": "https://www.firenzetoday.it/cronaca/morte-andrea-toccafondi-presidente-prato.html",
        "title": "Addio ad Andrea Toccafondi: il Prato piange la scomparsa del suo “presidentissimo”",
        "date": "2025-01-30 07:49:00",
        "content": "“La sua dedizione e il suo amore per l'AC Prato rimarranno per sempre impressi nella memoria di tutti coloro che hanno avuto il privilegio di conoscerlo e di collaborare con lui – il cordoglio della società – la sua schiettezza, intraprendenza e forza sono state qualità che hanno contraddistinto il suo operato e che ci mancheranno profondamente”. E così che il Prato ha salutato il “presidentissimo” Andrea Toccafondi, scomparso due giorni fa a 78 anni (lasciando la moglie Lucia ed i figli Paolo, a sua volta ex-presidente laniero, Simona, Donatella e Susanna). E con lui, se ne va una figura “storica” dell'imprenditoria e del calcio pratese.\n\nDiventò presidente del Prato nel 1979, mantenendone la presidenza quasi ininterrottamente sino al 2014. Un lungo “regno” nel corso del quale il suo indubbio impegno non sempre è stato apprezzato dalla tifoseria: le incomprensioni, specie nell'ultimo periodo, non sono mancate. Viveva ormai da qualche anno in provincia di Bergamo, dove aveva impiantato il quartier generale dell'impresa di logistica che ne ha decretato il successo imprenditoriale. Ma il suo nome è indubbiamente legato ai colori biancazzurri, sin da quando quarantasei anni fa chiuse la trattativa con l'allora patron Alfredo Senatori. Fu l'inizio di un avventura durata quarantadue anni: Andrea si è seduto sulla poltrona più importante dal 1979 al 1991, dal 1996 al 2006 e dal 2007 al 2014: se non è un record, poco ci manca. Dieci anni fa cedette la presidenza al figlio Paolo, che l'ha mantenuta sino alla cessione della società all'attuale numero uno Stefano Commini. Un rapporto ambivalente, quello fra Toccafondi “senior” e la tifoseria: bene il suo primo periodo da presidente, soprattutto nella seconda metà degli anni '80 quando il Prato era una delle corazzate della Serie C1 e lottava per la promozione in Serie B. Erano gli anni in cui al Lungobisenzio arrivava la Roma di “Zibì” Boniek e Bruno Conti per la Coppa Italia, culminato nell'amichevole del 1990 fra i biancazzurri e la Nazionale (con tanto di foto d'epoca che vede Toccafondi immortalato accanto a Gigi Riva). Poi qualcosa si ruppe e nei lustri successive le gioie furono centellinate: la Coppa Italia di C e la storica vittoria contro la Florentia Viola nel 2002/03 furono bagliori di luce in un continuo saliscendi fra Serie C1 e C2.\nCon la promo Voglia di Vacanza MSC risparmi fino al 30%. Prenota ora!\nSali a bordo!\nContenuto Sponsor\nI funerali si terranno domani alle 16 presso la chiesa de La Pietà. E i messaggi di cordoglio non sono mancati, iniziando da quello di numerose società calcistiche pratesi. E della “sindaca” Ilaria Bugetti. “Siamo vicini alla moglie Luciana e ai figli Paolo, Simona, Donatella e Susanna in questo momento di grande dolore - ha detto - con Andrea se ne va un importante pezzo della recente storia di questa città, soprattutto calcistica. Ci mancheranno la sua schiettezza, la sua intraprendenza e la sua forza”. L'imprenditore Alessandro Sanesi, uno degli esponenti di Orgoglio Pratese (la “cordata” che nel 2016 rilevò per pochi mesi la maggioranza del Prato) ne ha ricordato l'impegno in chiave sportiva. “È stato unico presidente dai tempi di Dino Baldassini ad oggi a mettere soldi veri nel Prato – il messaggio che gli ha dedicato - pieno appoggio e grande apprezzamento da parte sua per il nostro lavoro, ci promise supporto ma purtroppo non per sua volontà non pote' essere parte del progetto. Buon viaggio Andrea e forza Prato”. E lo stesso ha fatto un altro ex-presidente del Prato, il bergamasco Nicola Radici. “Ciao Andrea ti ho voluto bene e mi hai insegnato tanto – il suo messaggio - riposa in pace”."
    },
    {
        "link": "https://www.firenzetoday.it/cronaca/incendio-ex-meccanotessile.html",
        "title": "Nuovo incendio all'ex Meccanotessile",
        "date": "2025-01-29 18:41:00",
        "content": "L'intervento dei vigili del fuoco\nNel pomeriggio incendio presso le ex Officine Galileo. Sul posto, in Via Taddeo Alderotti, sono intervenuti i vigili del fuoco che hanno provveduto allo spegnimento dell’incendio di masserizie nell'ex Meccanotessile e verificato l'eventuale presenza di persone rimaste coinvolte.\nPresenti, in via precauzionale, anche il personale sanitario del 118, la polizia di Stato e polizia locale.\nIl precedente e cosa accade nel sito\nIl novembre scorso un altro incendio era divampato nella struttura in disuso. In quel caso tre persone erano state recuperate e soccorse dai vigili del fuoco e affidate al personale sanitario per accertamenti, mentre altre persone erano già uscite in autonomia. Quattro le persone che erano state trasportate in ospedale per accertamenti. \nCon la promo Voglia di Vacanza MSC risparmi fino al 30%. Prenota ora!\nSali a bordo!\nContenuto Sponsor\nIl problema, come riportato da Firenzetoday, rimane quello degli accessi abusivi di persone che cercano riparo per la notte. Situazione contro cui il Comune ha provato a costruire un argine con una cancellata che però non ha risolto il problema. (Qui lo speciale). Uno spiraglio lo potrebbe far intravedere l'Università di Firenze che il novembre scorso ha formalizzato l'interesse dell'ateneo per gli spazi del complesso dell’ex Meccanotessile. \nIntervento dei vigili del fuoco all'ex Meccanotessile (1)\n\nIntervento dei vigili del fuoco all'ex Meccanotessile (2)\n\n   \n\n "
    },
    {
        "link": "https://www.firenzetoday.it/cronaca/fuga-polizia-via-rocca-tedalda-rovezzano.html",
        "title": "Rovezzano: tenta la fuga dalla polizia, indosso cocaina e hashish",
        "date": "2025-01-29 16:38:00",
        "content": "immagine di archivio\nQui il link per seguire il canale whatsapp di FirenzeToday\nGli agenti hanno tentato di fermarlo per un “controllo di routine” ma il 19enne - intuite le intenzioni degli operatori – ha iniziato una rocambolesca fuga, prima a bordo della bicicletta poi a piedi lungo via Rocca Tedalda.\n Raggiunto in via Mariotti dalla volante che lo tallonava, il soggetto - una volta contenuto e sottoposto a perquisizione personale - è stato trovato in possesso di diverse dosi tra hashish e cocaina per un peso di circa 5 grammi, di materiale verosimilmente utilizzato per il confezionamento e di denaro contante, il tutto sottoposto a sequestro. Grazie all’aiuto delle unità cinofile, gli agenti hanno anche recuperato in via Carlo Cattaneo altra sostanza stupefacente - circa 23 gr. di hashish e 10 gr. cocaina – di cui il giovane si era sbarazzato durante la corsa lanciandola all’interno di una proprietà privata.\nL’arrestato, già noto alle forze di polizia, su disposizione della procura della Repubblica presso il Tribunale di Firenze, dovrà comparire oggi davanti al Giudice per la convalida della misura precautelare.  "
    },
    {
        "link": "https://www.firenzetoday.it/cronaca/maltempo-pulizia-caditoie-polemiche.html",
        "title": "Maltempo, Funaro: “Sulla pulizia delle caditoie polemiche sterili del centrodestra”",
        "date": "2025-01-29 12:04:00",
        "content": "Disagi dopo il nubifragio\nQui il link per seguire il canale whatsapp di FirenzeToday\n“Le vedo esclusivamente come polemiche sterili”. La sindaca Sara Funaro non ci sta. All'indomani della 'bomba d'acqua' che ha travolto la città di Firenze con ben 51 millimetri di acqua caduti in 3 ore – le medie totali di gennaio oscillano tra i 61 e 65 millimetri – la prima cittadina torna a rispondere alla lunga coda di polemiche sollevate dal centrodestra che additava il Comune di scarsa manutenzione.\nInfatti, dalla Lista Schmidt - che tramite i consiglieri Paolo Bambagioni, Massimo Sabatini, Eike Schmidt aveva attaccato dicendo che \"prima di pensare a scudo verde e keybox, sarebbe opportuno saper gestire caditoie e tombini, un problema che in autunno e per tempo avevamo segnalato” - a Fratelli d'Italia che coi consiglieri Alessandro Draghi, Angela Sirello (capogruppo), Matteo Chelli e Giovanni Gandolfo avevano chiesto \"un approfondimento in commissione mobilità sui lavori stradali e sulla pulizia delle caditoie\". Praticamente tutta l'opposizione si era lanciata in un duro j'accuse.\n“Al centrodestra che attacca sulle caditoie, la risposta tecnica è già stata data – sentenzia Funaro - Posso aggiungere che quando ci sono eventi come questi ci si rimbocca le maniche e ci si mette a lavorare. Le vedo esclusivamente come polemiche sterili”. \nCon la promo Voglia di Vacanza MSC risparmi fino al 30%. Prenota ora!\nSali a bordo!\nContenuto Sponsor\nSulla possibilità di modificare o meno il sistema di allertamento – l'allerta segnalata era verde, quindi praticamente inesistente – per adeguarlo al cambiamento climatico, la sindaca sottolinea il problema della imprevedibilità.\n“Sappiamo benissimo che questi sono interventi imprevedibili – osserva Funaro - La quantità di acqua che è scesa non poteva essere prevedibile in queste forme. È chiaro che con i cambiamenti climatici diventa tutto più complesso, compresi i sistemi di previsione. La cosa che posso dire è che la protezione civile, sia comunale che provinciale, si è attivata immediatamente per dare assistenza e monitorare la situazione. Ci sono stati disagi e per questo ci scusiamo ma è importante che non ci siano stati eventi problematici che potevano dare difficoltà ancora più grandi. Da parte di tutti gli uffici c'è stato coordinamento per svuotare sottopassi e mobilità ma con eventi così imprevedibili è importante che non ci siano stati eventi gravi”. "
    },
    {
        "link": "https://www.firenzetoday.it/cronaca/ex-meccanotessile-residenti-degrado.html",
        "title": "Ex Meccanotessile, i residenti: “Situazione migliorata ma le persone continuano a dormirci e spacciare\"",
        "date": "2025-01-29 12:00:00",
        "content": "La situazione all'interno\nQui il link per seguire il canale whatsapp di FirenzeToday\n“L'amministrazione farà in modo che tutto il complesso venga messo in sicurezza e non sia accessibile a nessuno. Su via Alderotti è già stato chiuso il cantiere dell’housing con pannelli in legno a porte e finestre”. Ha detto in consiglio comunale, riferendosi all'ex Meccanotessile, l'assessore al patrimonio Dario Danti.\n“Hanno messo anche un bel cancello chiuso a chiave – aggiunge Paolo, residente in un condominio di via Cocchi – Peccato però che la recinzione accanto al cancello, verso via Del Garbo, sia stata divelta e le persone entrino dentro come se nulla fosse”.\nEd effettivamente, come si può riscontrare, se il lato a sinistra del cancello di ingresso di via Alderotti – verso via Vittorio Emanuele II – vede teli e non solo atti a non far entrare le persone e da fuori si possono notare i primi lavori di ripulitura, a destra del cancello si può tranquillamente accedere senza sforzo da un passaggio largo circa un paio di metri. “Se entri dentro – spiega Michele, che abita in via Bini, mentre entra nell'auto parcheggiata davanti alla struttura – ci puoi trovare montagne di rifiuti, roba da terzo mondo. Oltre a un odore nauseante”. \nSulla pulizia, Danti aveva precisato in consiglio che “con Alia, infine, stiamo lavorando ad cronoprogramma che preveda una pulizia completa dei detriti presenti” - con bonifica e sistemazione dell'area esterna annessa - mentre aveva poi ricordato che \"Dal 2 gennaio la vigilanza armata fa due passaggi al giorno, sia la mattina che la sera. Sempre a gennaio anche la polizia municipale ha effettuato due interventi e da quel momento in poi ha intensificato il passaggio. E le persone che erano state individuate all'interno sono state allontanate”. \n“Da un mesetto a questa parte c'è meno giro di persone – ammette Chiara, commessa in un negozio del quartiere – e dopo l'episodio dell'incendio la situazione sembra più tranquilla. Però le persone continuano a bazzicarci”.\n“Dentro ci puoi trovare un po' di tutto – osserva Giulia mentre porta a spasso il cane lì davanti – dalla persona in difficoltà perché ha perso il lavoro e non sa dove andare a chi spaccia e tiene dentro la 'roba'. Ci vorrebbe di trovare un posto per queste persone. È vero però che da un mese a questa parte la situazione è migliorata ma avere un grande cancello chiuso e un bel passaggio aperto a fianco, che senso ha?”\nil passaggio a fianco del cancello in via Alderotti"
    },
    {
        "link": "https://www.firenzetoday.it/cronaca/progetto-meyer-integrato-cure-bambini-ortopedia.html",
        "title": "Progetto Meyer integrato, primi risultati: curato 'a distanza' bimbo di 13 mesi ",
        "date": "2025-01-29 10:30:00",
        "content": "Immagine di archivio\nQui il link per seguire il canale whatsapp di FirenzeToday\nLa diagnosi era arrivata nel momento in cui tutti festeggiano: il giorno di Natale. Da lì, un bambino di 13 mesi con una grave e rara forma di Leishmaniosi viscerale ha ricevuto la diagnosi e ha completato tutto il suo complesso percorso terapeutico nel reparto di pediatria dell’ospedale della Santa Maria Annunziata, a Ponte a Niccheri, senza che fosse necessario trasferirlo al Meyer venendo dimesso pochi giorni fa. \n“In passato – spiega Gianpaolo Mirri, direttore della pediatria dell’Osma – un paziente così impegnativo, per storia clinica ed età, sarebbe stato sicuramente centralizzato al Meyer. Grazie invece alla collaborazione con gli specialisti dell’Infettivologia e dell’Immunologia del pediatrico fiorentino siamo riusciti a dare una risposta di elevata qualità alla sua famiglia, risolvendo una malattia sistemica potenzialmente molto grave”. \nQuesta storia a lieto fine, è uno degli esempi virtuosi del progetto “Meyer integrato” che rappresenta l’innovativo approccio dell'ospedale pediatrico nei confronti delle realtà che operano nell’area fiorentina e prevede un continuo scambio di professionisti, competenze e informazioni. \nVarato un anno fa dalla Regione, il progetto ora entra sempre più nel vivo, declinandosi in diversi ambiti. Come l'area materno infantile con una collaborazione del Meyer con l'Asl Toscana Centro che consente di superare la difficoltà di reperimento di pediatri puntando sul ruolo cruciale della formazione e della ricerca attraverso lo strumento del cosiddetto “comando formativo” - nei contratti dei medici assunti alla Asl è stata prevista la possibilità di effettuare una quota dell’orario lavorativo al pediatrico fiorentino – e l’ortopedia, con l'idea di aprire, nei prossimi mesi,  un ambulatorio di consulenze all’ospedale della Santa Maria Annunziata, formando i professionisti in loco o prevedendo una presenza dei professionisti del Meyer con cadenza fissa.\n \n“Questa modalità innovativa ha facilitato le assunzioni presso gli ospedali periferici della Asl Toscana Centro e ha migliorato l’efficienza e l’omogeneità dei comportamenti assistenziali della rete pediatrica regionale - commenta Rino Agostiniani, direttore dell’Area Pediatria e Neonatologia della Asl Toscana Centro - Ho avuto modo di condividere la nostra strategia con i colleghi di altre regioni e il modello è stato molto apprezzato”.\n "
    }
]